<?php
return [
	'csr-home'				=> 'ホーム',
	'csr-header'			=> 'CSR / 環境への取り組み',

	'csr-body1'				=> 'インドネシア共和国での取り組み',
	'csr-content1'			=> 'PT.ROCK PAINT INDONESIAは、インドネシア共和国で事業を行うにあたり、公的機関およびロックペイントグループの環境に対する
基準を遵守します。例えば、産業廃棄物は運搬から焼却、埋め立てまでを一貫して確実に実施できる認可業者を厳しく選定し、処分の過程を監視、記録しています。',

	'csr-body2'				=> 'クリーンでハイクオリティな製品づくりを目指して地球環境保護のため、ロックペイントグループは、以前より環境に配慮した製品の
開発を行っています。',
	'csr-content2'			=> '揮発性有機化合物の少ない塗料や、有害重金属を配合しない塗料などを次々と発売してきました。これらの製品において、
ロックペイントグループでは、環境にやさしいだけでなく、塗料本来の目的である物体の保護や美粧性といった性能面の高品質化を
同時に図るなど、蓄積してきた様々なノウハウや技術が生かされています。',
	

];