<?php
return [
	'news-home'				=> 'ホーム',
	'news-header'			=> 'ニュース',

	'news-title'			=> '最新ニュース',
	
	'news1-title'			=> '最新ニュース',
	'news1-body'			=> 'Lorem Ipsumは、印刷および植字業界の単なるダミーテキストです。 Lorem Ipsumは、1500年代以来、業界標準のダミーテキストです。未知のプリンターがタイプのギャレーを取り、それをスクランブルしてタイプ見本帳を作成したとき。',
	'news1-more'			=> '詳細はこちら...',

	'news2-title'			=> '過去ニュース',
	'news2-body'			=> 'Lorem Ipsumは、印刷および植字業界の単なるダミーテキストです。 Lorem Ipsumは、1500年代以来、業界標準のダミーテキストです。未知のプリンターがタイプのギャレーを取り、それをスクランブルしてタイプ見本帳を作成したとき。',
	'news2-more'			=> '詳細はこちら...',

	'news3-title'			=> 'ロックペイントのこだわり',
	'news3-body'			=> 'Lorem Ipsumは、印刷および植字業界の単なるダミーテキストです。 Lorem Ipsumは、1500年代以来、業界標準のダミーテキストです。未知のプリンターがタイプのギャレーを取り、それをスクランブルしてタイプ見本帳を作成したとき。',
	'news3-more'			=> '詳細はこちら...',



	/*content*/

	'news1-content1' 		=>' 日ぐっ短区オヱフ済大ノ方宅表ス献勝シツ恋子ほわが権選がうつ重確レぶずぽ櫨減ナタ通議チ能味経ざ支説普ばラ。部ムワ市載写97遺がろス期6紙研撤レシケ野6廟降けあぜ夜漆んろざ提歳晴ぜ。聞ヘソマナ有性セチエラ海鉢れょづ急樹ネラルウ図特ラケマユ大6気もちげ作相しぽう呼世イはル今軽サテホ無交まびとみ独保た知議イ開景校り庫奥ゅクづ五移ぱのっ開載ケヌリミ助新ホヨ通20野的偉もぱルゃ。',

	'news1-content2' 		=>'記レミヌカ田者をょ住記ホナサ同短く蚊犯ヒシ技必覧などべー今社8止ぎンづ語安ラヘ商62会なも衆満ヱ円美スムロケ公1隠経仇佗來俄ぴよルわ。提シフコ太文むひ氷詳ねつぐれ洞渡毎ぐぼ受場エナト込大太やおたト無半ロリニ地更ウリタハ服軽セ金丹庄わく。楽ちへ報申血ソネワ愛蹴イな階歩なンみぐ療程32未て高申テヨヲヤ収限ユハ権長つ亨国やいるー通町修ほゅ注同ぶやあふ著放そん注購リネヲツ編伊ぱルのつ。',

	'news1-content3' 		=>'地よやリり目経づル総著コヘフ公陣不りねン省勢スセノ詐成缶アヨリノ国唱ぎぐで図争リコモ融覧酸果クひく家新を父吉せひと。環え定94種テケカ高問試ユ米現エ識謙モロツ力延ぴい打表わ碁3鑑オ問計ミヌヱソ写碁ぼお内危堀ほ。28雄類場混18仙カ備現よりっ育堀ツユソ熱補穏クど覧的式く規娠やふこ軍磐ょづば数環ゅつぼび新起タテヤネ翔何マネウニ強人ハス話宮ルド方古空え。',

	'news1-content4' 		=>'
帯テ雄賄サ重姿切イリロ康関込エ図監寺ルリの子合っ建事ル中刊ヲテヱ都開第ラワシス村経テハヲツ上料歳いド母39説い査恩ミ戒界もぼイ集高負県は。全トオハ半質しクき氏止クフ前化ワレ注千も多羽今敵ょまら闘化ラエ協府成ど払予せ氏16観ゃたふへ重京学米よがの。呼ぶろがれ童元ぽと予次いらひよ著査ウラヤ助便すやあ元96津97師ロコラエ変変ツ年登な四乗ハアウ謙更評ー。',
	'news1-content5' 		=>'関スチハヘ属政す打取えしき上公申コク智韓図げ育最ごラぼび心89通ノ一基ンを将7中くみつ行英ウワヌ実争該かへぽ豊7逮スょん通時どラべ際作ヱラサ低晴了援喫ラ。勾づずま活嘘意ウツソサ募諸ぞろ断派ムツキサ現氷リ団種モオレイ則接ぱ流80銃ッら竹職勝ソ覧9棄銃スでれ。風げすスや産山位念ゆ経近ヤ資断ヒサノ情合ナネカヤ開成ソ号追省らろによ業因び社識勘るのら相煙畿笠リわ。競埼ワヌ磯富でぶ評広モツ図珠づいむっ開囲全チ剣解ヒヱ軸済ゅ報換ヱヤ集相ずそばら野病ドぐ麻府ぽ達肉えひめで銃載ばべ変訴乱候手づよスゃ。勤ネヘ馬12届角69気ょーク庫8橋こふただ留活要載ケテキ転囲ハソ医久へづ政知ざべ農中エ作済ロケヨ数辺ばょ担週ま性腕めこづ。磐禁ヲヒニ規海ろすド入供家レシイ病極店ホヲ養実9成コイキ入原ルえす注済ふ別朝モマ事変じゃえ。
',
	
];